[ABOUT]
0=中國的語言	(CN)
1=Igor Baklikow ©

[MONTHES]
0=一月
1=二月
2=三月
3=四月
4=五月
5=六月
6=七月
7=八月
8=九月
9=十月
10=十一月
11=十二月

[WEEKDAYS]
0=週
1=週一
2=週二
3=週三
4=週四
5=週五
6=週六
7=週日

[MENU]
0=&顯示程序
1=最小化到&托盤
2=最小化到&任務欄
3=&其他語言
4=&幫助
5=關閉&程序
6=&關於該程序

[TRAY]
0=當前月份的日曆
1=伊戈里 巴克雷科夫 © 2011-2012
2=（在任務欄折疊）
3=（在三分球折疊）

[DIALOG]
AboutName=關於該程序...
WarningName=警告!
ErrorName=錯誤!
Version=版本的程序:
Date=創建時間計劃:
Autor=該方案的作者:
Notation=這個程序和它的所有部件都是完全免費的!!!
Text2=這個方案的一個版本已經推出!
Text3=這個語言是已在使用! 請選擇另一個.